Repository: nosorrow/niboz
Catalog: languages/*.po
Languages: bg_bg

source: No Comments
bg_bg: Няма коментари

source: 1 Comment
bg_bg: 1 коментар

source: % Comments
bg_bg: % коменра

source: Search &#8230;
bg_bg: Търси &#8230;

source: One Response
bg_bg: Един Отговор

source: Comment Page:
bg_bg: Коментари:

source: Name
bg_bg: Име

source: Website
bg_bg: Уеб сайт

source: Message *
bg_bg: Съобщение*

source: Your comment is awaiting moderation.
bg_bg: Вашият коментар очаква одобрение от модератор.

source: Edit
bg_bg: Редактирай

source: Inquiry Property
bg_bg: Запитване за имот

source: Your message has been sent.
bg_bg: Вашето съобщение беше изпратено

source: There are something wrong.
bg_bg: Възникна грешка.

source: Pages:
bg_bg: Страници

source: Dashboard
bg_bg: Табло

source: Submit Properties
bg_bg: Публикувай имот

source: Edit Profile
bg_bg: Редактирай профил

source: Logout
bg_bg: Изход

source: Search
bg_bg: Търси

source: Assigned Properties
bg_bg: Свързани имоти

source: This post is password protected. Please fill the password:
bg_bg: Този коментар е защитен с парола. Моля, въведете парола:

source: Password
bg_bg: Парола

source: Submit
bg_bg: Изпрати

source: has been subscribed.
bg_bg: Бяхте абониран.

source: <p>Your profile is empty. Please edit your profile <a href="%s">here</a>.</p>
bg_bg: <p>Вашият профил е празен. Моля, редактирайте Вашия профил <a href="%s">от тук</a>.</p>

source: My Properties
bg_bg: Моите имоти

source: Property
bg_bg: Имот

source: Status
bg_bg: Статус

source: Manage
bg_bg: Редакция

source: Next Page &rarr;
bg_bg: Следваща страница &rarr;

source: &larr; Previous Page
bg_bg: &larr; Предишна страница

source: Favourite Properties
bg_bg: Любими имоти

source: Related Properties
bg_bg: Подобни имоти

source: Username
bg_bg: Потребителско име

source: Email Address
bg_bg: E-mail адрес

source: Profile Image
bg_bg: Профилна снимка

source: Your profile image is managed with Gravatar, please manage it
bg_bg: Вашата профилна снимка е от Gravatar, моля редактирайте я

source: here
bg_bg: тук

source: Display Name
bg_bg: Име

source: Phone Number
bg_bg: Телефонен номер

source: Description
bg_bg: Описание

source: Update Profile
bg_bg: Обнови профила

source: Property ID
bg_bg: Номер на оферта

source: Any
bg_bg: Всички

source: Property Location
bg_bg: Район

source: Property Status
bg_bg: Вид

source: Property Type
bg_bg: Тип

source: Min Beds
bg_bg: Минимум спални

source: Min Baths
bg_bg: Минимум бани

source: Price
bg_bg: Цена

source: Area
bg_bg: Квадратура

source: SEARCH
bg_bg: ТЪРСИ

source: LOGOUT
bg_bg: ИЗХОД

source: LOGIN / REGISTER
bg_bg: ВХОД / РЕГИСТРАЦИЯ

source: Login
bg_bg: Вход

source: Username is required.
bg_bg: Изисква се потребителско име.

source: Password is required.
bg_bg: Изисква се парола.

source: Log In
bg_bg: Вход

source: Register
bg_bg: Регистрация

source: E-mail is required.
bg_bg: E-mail се изисква

source: Invalid E-mail address.
bg_bg: Грешен e-mail адрес.

source: Forgot Password
bg_bg: Забравена парола

source: Username or E-mail
bg_bg: Потребителско име или e-mail

source: Username or E-mail is required.
bg_bg: Изисква се потребителско име или e-mail.

source: Reset Password
bg_bg: Промени парола

source: Sort By
bg_bg: Сортирай по

source: Price Low to High
bg_bg: Най-ниска цена

source: Price High to Low
bg_bg: Най-висока цена

source: Date New to Old
bg_bg: Най-нови

source: Date Old to New
bg_bg: Най-стари

source: Name Ascending
bg_bg: Име (А &rarr; Я)

source: Name Descending
bg_bg: Име (Я &rarr; А)

source: Blog
bg_bg: Блог

source: <strong>404</strong> page not found
bg_bg: <strong>Грешка 404:</strong> Страницата не е намерена

source: It seems we can&rsquo;t find what you&rsquo;re looking for. isn&rsquo;t it?
bg_bg: Изглежда, че можем да намерим това, което търсите. Не е ли това?

source: <strong>Search</strong>
bg_bg: <strong>Търси</strong>

source: results matched search query
bg_bg: резултати съвпадащи с вашето търсене

source: no results matched search query
bg_bg: няма резултати съвпадащи с вашето търсене

source: Attachment
bg_bg: Прикачен файл

source: <em>Category</em> %s
bg_bg: <em>Категория</em> %s

source: <em>Tag</em> %s
bg_bg: <em>Етикет</em> %s

source: <em>Daily</em> %s
bg_bg: <em>Дневно</em> %s

source: <em>Monthly</em> %s
bg_bg: <em>Месечно</em> %s

source: <em>Yearly</em> %s
bg_bg: <em>Годишно</em> %s

source: <em>Author</em> %s
bg_bg: <em>Автор</em> %s

source: ID
bg_bg: Номер на оферта

source: Bedroom
bg_bg: Спалня

source: Bathroom
bg_bg: Баня

source: Garage
bg_bg: Етаж

source: DETAILS
bg_bg: ХАРАКТЕРИСТИКИ

source: FEATURES
bg_bg: ОСОБЕНОСТИ

source: LOCATION
bg_bg: РАЙОН

source: CONTACT
bg_bg: КОНТАКТ

source: ATTACHMENTS
bg_bg: ПРИКАЧЕНИ ФАЙЛОВЕ

source: FLOOR PLANS
bg_bg: РАЗПРЕДЕЛЕНИЕ

source: View on Google Map
bg_bg: Виж в Google Карти

source: Message
bg_bg: Съобщение

source: Enter the words above
bg_bg: Въведете думите по-горе

source: SUBMIT
bg_bg: ИЗПРАТИ

source: Your property has been updated.
bg_bg: Вашият имот беше обновен.

source: Submit / Edit Property
bg_bg: Публикувай / Редактирай имот

source: Title
bg_bg: Заглавие

source: Type
bg_bg: Тип

source: Location
bg_bg: Район

source: Price Per
bg_bg: Цена за

source: for example: month, year
bg_bg: например: година, месец

source: Features
bg_bg: Особености

source: Featured Image
bg_bg: Главна снимка

source: Gallery
bg_bg: Галерия

source: Submit Property
bg_bg: Публикувай имот

source: Update Property
bg_bg: Обнови имот

source: Compare with
bg_bg: Сравни с

source: Page %s
bg_bg: Страница %s

source: Hometown
bg_bg: НИБОЗ

source: Hometown - Real Estate WordPress Theme
bg_bg: НИБОЗ - Агенция за недвижими имоти в Стара Загора

source: http://leafthemes.com
bg_bg: https://nibozimoti.com

source: LeafThemes Studio
bg_bg: НИБОЗ

source: City
bg_bg: Град

source: Baths
bg_bg: Бани
